{"ID":"oai:www.zora.uzh.ch:134392","TITLE":"Saving more in groups: field experimental evidence from Chile","ABSTRACT":"We test the impact of a peer group savings program on precautionary savings, through two randomized field experiments among 2,687 microcredit clients. The first experiment finds that the Peer Group Treatment, which combines public goal setting, monitoring in the group, and non-financial rewards, increases savings in a new savings account significantly. The number of deposits grows 3.7-fold, and the average savings balance almost doubles. In contrast, a more classical measure, a substantially increased interest rate, has no effect for most participants and raises the savings balance only for the very top of the distribution. A second experiment, conducted a year later, tests an alternative delivery mechanism and shows that effects of similar size can be achieved through feedback text messages, without meetings, rewards, or peer pressure.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/134392","SDG":1,"MAIN_TARGET":"1.4","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:88401","TITLE":"Negotiating access to land in Nepal","ABSTRACT":"In a rural agrarian economy like that of Nepal, land has traditionally been a primary source of livelihood and security, as well as a symbol of status. Thousands of poor farmers are completely dependent on land for their livelihoods, yet not all of them have access to or control over this fundamental resource. Negotiation for access to land has been a lengthy and complicated process. It remains so in the changed political context of Nepal, where increasing numbers of emerging actors need to be considered, often with conflicting claims and counterclaims. In this context the traditional ways of thinking need to be revised, both with regard to the negotiating process and the mechanisms of land reform, to accommodate the country’s recent and ongoing massive socio-economic transformation.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/88401","SDG":1,"MAIN_TARGET":"1.4","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:121514","TITLE":"Behavioural economics, experimentalism and the marketization of development","ABSTRACT":"Using market-based pro-poor development policy in the global South as an example, this paper engages with the rise of behaviourism and experimentalism as a challenge to the neoclassical orthodoxy and the more recent transformation into an influential policy script. After charting the rise of behavioural economics and discussing the key conceptual building blocks of the emerging behavioural mainstream in economics, the paper turns to the marketization of anti-poverty policy in the global South. Based on an analysis of policy documents, project reports and academic interventions, it is argued that the behavioural approach to poverty shifts the focus from the market to the market subject and engages in often thinly veiled attempts at behavioural engineering. This is achieved with the combined work of behavioural economic knowledge and socio-technical market devices.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/121514","SDG":1,"MAIN_TARGET":"1.4","SECONDARY_TARGETS":["1.3"]}
{"ID":"oai:www.zora.uzh.ch:157456","TITLE":"Long-term Investment Choices for Quinoa Farmers in Puno, Peru: A Real Options Case Study","ABSTRACT":"The goal of this article is to assess the optimal choices of a smallholder quinoa farmer in the Puno region of Peru, in terms of his decision if and when to undertake certain investments that are expected to increase quinoa yield and crop resistance to harsh weather conditions, such as frost. We focus on two irreversible options, namely quinoa variety management andWaruWaru. The former alternative considers the option of the farmer to switch from his business-as-usual quinoa variety to one that has different yield and frost resistance characteristics. The latter alternative refers to the implementation of an ancestral cultivation practice that is estimated to offer benefits in terms of yield increase and resistance to harsh climate conditions.\r\nWe rely on Real Options Analysis to assess the two types of investment opportunities for the farmer. This approach allows us to determine not only whether the investments should be undertaken or not, but also the optimal timing to do so. We find that one quinoa variety (Kancolla) offers the highest benefits to the farmer and switching to this option should be immediate if investment costs are low; however, as costs increase, the decision to switch quinoa variety is optimally postponed until quinoa price uncertainty is reduced. We find that the Waru Waru option is not worth undertaking unless further evidence related to the increase in the productivity of quinoa is developed. However, at increases in productivity above 20%, the Waru Waru option becomes highly attractive. The article also discusses how quinoa price dynamics, yield sensitivity to frost, and governmental support impact decisions of the smallholder farmer.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/157456","SDG":2,"MAIN_TARGET":"2.3","SECONDARY_TARGETS":["2.1"]}
{"ID":"oai:www.zora.uzh.ch:160626","TITLE":"Influence of temperature, humidity duration and growth stage on the infection and mycotoxin production by Fusarium langsethiae and Fusarium poae in oats","ABSTRACT":"High occurrence of Fusarium poae (FP) and Fusarium langsethiae (FL) and their mycotoxins nivalenol (NIV) and T‐2\/HT‐2 have been observed in Swiss oats. Early prediction of mycotoxin levels is important for farmers and the cereal industry to minimize the risk of contaminated food and feed. Therefore, climate chamber experiments were conducted to investigate the influence of different temperatures (10, 15, 20 °C) and durations (4, 8, 12 h) at 99% relative humidity (RH) on the infection of oats with FP and FL. In addition, to discover the most susceptible period of oats, artificial FL inoculations were conducted at different growth stages. Field experiments were performed to observe the dispersal of these fungal species within the field and to investigate the weather conditions that influence the dispersal. The climate chamber experiments revealed higher contamination with NIV and T‐2\/HT‐2 in the 10 °C treatments and with a prolonged humidity duration of 12 h 99% RH. Inoculations of oat plants at early (DC 61) and mid (DC 65) anthesis, led to higher FL infection and T‐2\/HT‐2 accumulation in the grains compared with treatments at earlier growth stages, which might be due to an increased susceptibility during anthesis. No indication for spore dispersal was observed in the field experiments. The results obtained, together with the cropping factors that influence infection and mycotoxin production, could be used as a first step in developing forecasting models to predict the contamination of oats with the mycotoxins NIV and T‐2\/HT‐2.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/160626","SDG":2,"MAIN_TARGET":"2.1","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:168066","TITLE":"Enterotoxin production of Bacillus thuringiensis isolates from biopesticides, foods, and outbreaks","ABSTRACT":"While the relevance of Bacillus (B.) cereus as a major cause of gastroenteritis is undisputed, the role of the closely related B. thuringiensis in foodborne disease is unclear. B. thuringiensis strains frequently harbor enterotoxin genes. However, the organism has only very rarely been associated with foodborne outbreaks, possibly due to the fact that during outbreak investigations, B. cereus is routinely not differentiated from B. thuringiensis. A recent EFSA scientific opinion stresses the urgent need for further data allowing for improved risk assessment, in particular as B. thuringiensis is a commonly used biopesticide. Therefore, the aim of this study was to gain further insights into the hazardous potential of B. thuringiensis. To this end, 39 B. thuringiensis isolates obtained from commercially used biopesticides, various food sources, as well as from foodborne outbreaks were characterized by panC typing, panC-based SplitsTree analysis, toxin gene profiling, FTIR spectroscopic analysis, a cytotoxicity assay screening for enterotoxic activity, and a sphingomyelinase assay. The majority of the tested B. thuringiensis isolates exhibited low (23%, n = 9) or mid level enterotoxicity (74%, n = 29), and produced either no (59%, n = 23) or low levels (33%, n = 13) of sphingomyelinase, which is reported to act synergistically with enterotoxins Nhe and Hbl. One strain isolated from rosemary was however classified as highly enterotoxic surpassing the cytotoxic activity of the high-level reference strain by a factor of 1.5. This strain also produced vast amounts of sphingomyelinase. Combining all results obtained in this study into a fingerprint pattern, several enterotoxic biopesticide strains were indistinguishable from those of isolates from foods or collected in association with outbreaks. Our study shows that many B. thuringiensis biopesticide strains exhibit mid-level cytotoxicity in a Vero cell assay and that some of these strains cannot be differentiated from isolates collected from foods or in association with outbreaks. Thus, we demonstrate that the use of B. thuringiensis strains as biopesticides can represent a food safety risk, underpinning the importance of assessing the hazardous potential of each strain and formulation used.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/168066","SDG":2,"MAIN_TARGET":"2.1","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:157085","TITLE":"Bi-directional associations between parental feeding practices and children's body mass in parent-child dyads","ABSTRACT":"OBJECTIVE: This study investigated whether parental feeding practices, such as pressure to eat, permitting unhealthy food, and restriction of unhealthy food predict children's body mass index (BMI) percentile or if children's BMI percentiles predict parental feeding practices.\r\n\r\nDESIGN: Longitudinal data were collected among 526 dyads of children (6-11 years old) and one of their parents. Parents reported parental feeding practices, restriction of unhealthy food, permission of unhealthy food, and pressure to eat. Children's weight and height were assessed objectively. All measurements were conducted twice with a time lag of 10 months.\r\n\r\nRESULTS: Cross-lagged panel analyses demonstrated that low levels of children's BMI percentiles (measured at the baseline) predicted parental feeding practices (measured at the follow-up) but not vice versa. Only one effect suggesting bi-directionality was found, with parental restriction of unhealthy food preceding higher levels of children's BMI percentiles at the follow-up.\r\n\r\nCONCLUSIONS: Parental feeding practices seem to be a reaction to the levels of children's BMI percentiles.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/157085","SDG":3,"MAIN_TARGET":"3.4","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:103566","TITLE":"Increased food diversity in the first year of life is inversely associated with allergic diseases","ABSTRACT":"BACKGROUND: The role of dietary factors in the development of allergies is a topic of debate, especially the potential associations between infant feeding practices and allergic diseases. Previously, we reported that increased food diversity introduced during the first year of life reduced the risk of atopic dermatitis.\r\nOBJECTIVE: In this study we investigated the association between the introduction of food during the first year of life and the development of asthma, allergic rhinitis, food allergy, or atopic sensitization, taking precautions to address reverse causality. We further analyzed the association between food diversity and gene expression of T-cell markers and of Cε germline transcript, reflecting antibody isotype switching to IgE, measured at 6 years of age.\r\nMETHODS: Eight hundred fifty-six children who participated in a birth cohort study, Protection Against Allergy Study in Rural Environments\/EFRAIM, were included. Feeding practices were reported by parents in monthly diaries during the first year of life. Data on environmental factors and allergic diseases were collected from questionnaires administered from birth up to 6 years of age.\r\nRESULTS: An increased diversity of complementary food introduced in the first year of life was inversely associated with asthma with a dose-response effect (adjusted odds ratio with each additional food item introduced, 0.74 [95% CI, 0.61-0.89]). A similar effect was observed for food allergy and food sensitization. Furthermore, increased food diversity was significantly associated with an increased expression of forkhead box protein 3 and a decreased expression of Cε germline transcript.\r\nCONCLUSION: An increased diversity of food within the first year of life might have a protective effect on asthma, food allergy, and food sensitization and is associated with increased expression of a marker for regulatory T cells.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/103566","SDG":3,"MAIN_TARGET":"3.4","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:162415","TITLE":"Phosphoproteomic-based kinase profiling early in influenza virus infection identifies GRK2 as antiviral drug target","ABSTRACT":"Although annual influenza epidemics affect around 10% of the global population, current treatment options are limited and development of new antivirals is needed. Here, using quantitative phosphoproteomics, we reveal the unique phosphoproteome dynamics that occur in the host cell within minutes of influenza A virus (IAV) infection. We uncover cellular kinases required for the observed signaling pattern and find that inhibition of selected candidates, such as the G protein-coupled receptor kinase 2 (GRK2), leads to decreased IAV replication. As GRK2 has emerged as drug target in heart disease, we focus on its role in IAV infection and show that it is required for viral uncoating. Replication of seasonal and pandemic IAVs is severely decreased by specific GRK2 inhibitors in primary human airway cultures and in mice. Our study reveals the IAV-induced changes to the cellular phosphoproteome and identifies GRK2 as crucial node of the kinase network that enables IAV replication.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/162415","SDG":3,"MAIN_TARGET":"3.3","SECONDARY_TARGETS":["3.8"]}
{"ID":"oai:www.zora.uzh.ch:102332","TITLE":"A comparison of career success between graduates of vocational and academic tertiary education","ABSTRACT":"This paper analyses whether tertiary education of different types, i.e., academic or vocational tertiary education, leads to more or less favourable labour market outcomes. We study the problem for Switzerland, where more than two thirds of the workforce gain vocational secondary degrees and a substantial number go on to a vocational tertiary degree but only a small share gain an academic tertiary degree. As outcome variables, we examine the risk of being unemployed, monthly earnings, and variation in earnings (reflecting financial risk). We study these outcomes at career entry and later stages. Our empirical results reveal that the type of tertiary education has various effects on these outcomes. At career entry, we observe equal unemployment risk but higher average wages and lower financial risk for vocational graduates. At later career stages, we find that these higher average wages disappear and risk of unemployment becomes lower for vocational graduates. Thus, by differentiating the tertiary system into vocational and academic institutions graduates face a variety of valuable options allowing them to self-select into an educational type that best matches their individual preferences.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/102332","SDG":4,"MAIN_TARGET":"4.4","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:184744","TITLE":"Estimated human capital externalities in an endogenous growth framework","ABSTRACT":"To better understand the quantitative implications of human capital externalities at the aggregate level, we estimate a two-sector endogenous growth model with knowledge spill-overs. To achieve this, we account for trend growth in a model consistent fashion and employ a Markov-chain Monte-Carlo (MCMC) algorithm to estimate the model's posterior parameter distributions. Using U.S. quarterly data from 1964-2017, we find significant positive externalities to aggregate human capital. Our analysis further shows that eliminating this market failure leads to sizeable increases in education-time, endogenous growth and aggregate welfare.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/184744","SDG":4,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:161191","TITLE":"Teachers' assessment competence: integrating knowledge-, process-, and product-oriented approaches into a competence-oriented conceptual model","ABSTRACT":"In this article, we present a new model of teachers' assessment competence. The model is based on the educational competence concept, thus defining competences to be context-specific, learnable cognitive dispositions that are needed to successfully cope with specific situations. Integrating research on assessment processes, practices, and products, we specify the range of situations our model applies to, and discuss how its elements may become involved and measurable in a variable assessment process. The model aims to inspire future integrative research on the description, explanation, prediction, and promotion of teachers' assessments in various situations.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/161191","SDG":4,"MAIN_TARGET":"4.1","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:143675","TITLE":"Maternal depression,women’s empowerment, and parental investment: evidence from a large randomized control trial","ABSTRACT":"We evaluate the long-term impact of treating maternal depression on women’s financial empowerment and parenting decisions. We leverage experimental variation induced by a cluster-randomized control trial that provided psychotherapy to perinatally depressed mothers in rural Pakistan. It was one of the largest psychotherapy interventions in the world, and the treatment was highly successful at reducing depression. We locate mothers seven years after the end of the intervention to evaluate its long-run effects. We find that the intervention increased women’s financial empowerment, increasing their control over household spending. Additionally, the intervention increased both time- and monetaryintensive parental investments, with increases in investments tending to favor girls.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/143675","SDG":5,"MAIN_TARGET":"5.4","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:85506","TITLE":"Gender differences in intergenerational care in European welfare states","ABSTRACT":"Elderly people with functional limitations are predominantly cared for by family members. Women – spouses and daughters – provide most of this care work. In principle, gender inequality in intergenerational care may have three causes: first, daughters and sons have different resources to provide care; second, daughters and sons respond differently to the same resources; third, welfare state programmes and cultural norms affect daughters and sons differently. In this paper, we address the empirical question whether these three assumed causes are in fact responsible for gender differences in intergenerational care. The empirical analyses, based on the Survey of Health, Ageing and Retirement in Europe (SHARE), reveal that parents in need are in fact more likely to receive care from daughters than from sons. Daughters are more responsive to the needs of their parents than sons and respond differently to the same resources. Gender inequality is highest in countries with a high level of intergenerational care, high public spending on old-age cash-benefits, a low provision of professional care services, high family obligation norms and a high level of gendered division of labour. Welfare state programmes reduce or increase gender inequality in intergenerational care by reducing or increasing the engagement of daughters in intergenerational care. In general, care-giving by sons is hardly influenced by social care policies.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/85506","SDG":5,"MAIN_TARGET":"5.4","SECONDARY_TARGETS":["5.1"]}
{"ID":"oai:www.zora.uzh.ch:150948","TITLE":"Fix the game, not the dame: Restoring equity in leadership evaluations","ABSTRACT":"Female leaders continue to face bias in the workplace compared to male leaders. When employees are evaluated differently because of who they are rather than how they perform, an ethical dilemma arises for leaders and organizations. Thus, bridging role congruity and social identity leadership theories, we propose that gender biases in leadership evaluations can be overcome by manipulating diversity at the team level. Across two multiple-source, multiple-wave, and randomized field experiments, we test whether team gender composition restores gender equity in leadership evaluations. In Study 1, we find that male leaders are rated as more prototypical in male-dominated groups, an advantage that is eliminated in gender-balanced groups. In Study 2, we replicate and extend this finding by showing that leader gender and team gender composition interact to predict trust in the leader via perceptions of leader prototypicality. The results show causal support for the social identity model of organizational leadership and a boundary condition of role congruity theory. Beyond moral arguments of fairness, our findings also show how, in the case of gender, team diversity can create a more level playing field for leaders. Finally, we outline the implications of our results for leaders, organizations, business ethics, and society.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/150948","SDG":5,"MAIN_TARGET":"5.5","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:89201","TITLE":"Enhancing arsenic mitigation in Bangladesh: Findings from institutional, psychological, and technical investigations","ABSTRACT":"As part of a trans-disciplinary research project, a series of surveys and interventions were conducted in different arsenic-affected regions of rural Bangladesh. Surveys of institutional stakeholders identified deep tubewells and piped water systems as the most preferred options, and the same preferences were found in household surveys of populations at risk. Psychological surveys revealed that these two technologies were well-supported by potential users, with self-efficacy and social norms being the principle factors driving behavior change. The principle drawbacks of deep tubewells are that installation costs are too high for most families to own private wells, and that for various socio-cultural-religious reasons, people are not willing to walk long distances to access communal tubewells. In addition, water sector planners have reservations about greater exploitation of the deep aquifer, out of concern for current or future geogenic contamination. Groundwater models and field studies have shown that in the great majority of the affected areas, the risk of arsenic contamination of deep groundwater is small; salinity, iron, and manganese are more likely to pose problems. These constituents can in some cases be avoided by exploiting an intermediate depth aquifer of good chemical quality, which is hydraulically and geochemically separate from the arsenic-contaminated shallow aquifer. Deep tubewells represent a technically sound option throughout much of the arsenic-affected regions, and future mitigation programs should build on and accelerate construction of deep tubewells. Utilization of deep tubewells, however, could be improved by increasing the tubewell density (which requires stronger financial support) to reduce travel times, by considering water quality in a holistic way, and by accompanying tubewell installation with motivational interventions based on psychological factors. By combining findings from technical and social sciences, the efficiency and success of arsenic mitigation in general - and installation of deep tubewells in particular - can be significantly enhanced.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/89201","SDG":6,"MAIN_TARGET":"6.1","SECONDARY_TARGETS":["6.3","6.5"]}
{"ID":"oai:www.zora.uzh.ch:167403","TITLE":"Priming of microbial microcystin degradation in biomass-fed gravity driven membrane filtration biofilms","ABSTRACT":"Gravity-driven membrane (GDM) filtration is a promising tool for low-cost decentralized drinking water production. The biofilms in GDM systems are able of removing harmful chemical components, particularly toxic cyanobacterial metabolites such as microcystins (MCs). This is relevant for the application of GDM filtration because anthropogenic nutrient input and climate change have led to an increase of toxic cyanobacterial blooms. However, removal of MCs in newly developing GDM biofilms is only established after a prolonged period of time. Since cyanobacterial blooms are transient phenomena, it is important to understand MC removal in mature biofilms with or without prior toxin exposure. In this study, the microbial community composition of GDM biofilms was investigated in systems fed with water from a lake with periodic blooms of MC-producing cyanobacteria. Two out of three experimental treatments were supplemented with dead biomass of a MC-containing cyanobacterial strain, or of a non-toxic mutant, respectively. Analysis of bacterial rRNA genes revealed that both biomass-amended treatments were significantly more similar to each other than to a non-supplemented control. Therefore, it was hypothesized that biofilms could potentially be 'primed' for rapid MC removal by prior addition of non-toxic biomass. A subsequent experiment showed that MC removal developed significantly faster in mature biofilms that were pre-fed with biomass from the mutant strain than in unamended controls, indicating that MC degradation was a facultative trait of bacterial populations in GDM biofilms. The significant enrichment of bacteria related to both aerobic and anaerobic MC degraders suggested that this process might have occurred in parallel in different microniches.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/167403","SDG":6,"MAIN_TARGET":"6.3","SECONDARY_TARGETS":["6.5"]}
{"ID":"oai:www.zora.uzh.ch:160115","TITLE":"Modeling of future changes in seasonal snowpack and impacts on summer low flows in alpine catchments","ABSTRACT":"It is expected that an increasing proportion of the precipitation will fall as rain in alpine catchments in the future. Consequently, snow storage is expected to decrease, which, together with changes in snowmelt rates and timing, might cause reductions in spring and summer low flows. The objectives of this study were (1) to simulate the effect of changing snow storage on low flows during the warm seasons and (2) to relate drought sensitivity to the simulated snow storage changes at different elevations. The Swiss Climate Change Scenarios 2011 data set was used to derive future changes in air temperature and precipitation. A typical bucket‐type catchment model, HBV‐light, was applied to 14 mountain catchments in Switzerland to simulate streamflow and snow in the reference period and three future periods. The largest relative decrease in annual maximum SWE was simulated for elevations below 2,200 m a.s.l. (60–75% for the period 2070–2099) and the snowmelt season shifted by up to 4 weeks earlier. The relative decrease in spring and summer minimum runoff that was caused by the relative decrease in maximum SWE (i.e., elasticity), reached 40–90% in most of catchments for the reference period and decreased for the future periods. This decreasing elasticity indicated that the effect of snow on summer low flows is reduced in the future. The fraction of snowmelt runoff in summer decreased by more than 50% at the highest elevations and almost disappeared at the lowest elevations. This might have large implications on water availability during the summer.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/160115","SDG":6,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:162383","TITLE":"Towards the rational design of the Py5-ligand framework for ruthenium-based water oxidation catalysts","ABSTRACT":"In order to rationally design water oxidation catalysts (WOCs), an in-depth understanding of the reaction mechanism is essential. In this study we showcase the complexity of catalytic water oxidation, by elucidating how modifications of the pentapyridyl (Py5) ligand-framework influence the thermodynamics and kinetics of the process. In the reaction mechanism the pyridine-water exchange was identified as a key reaction which appears to determine the reactivity of the Py5-WOCs. Exploring the capabilities of in silico design we show which modifications of the ligand framework appear promising when attempting to improve the catalytic performance of WOCs derived from Py5.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/162383","SDG":7,"MAIN_TARGET":"7.2","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:167538","TITLE":"Design of Molecular Water Oxidation Catalysts Stabilized by Ultrathin Inorganic Overlayers—Is Active Site Protection Necessary?","ABSTRACT":"Anchored molecular catalysts provide a good step towards bridging the gap between homogeneous and heterogeneous catalysis. However, applications in an aqueous environment pose a serious challenge to anchoring groups in terms of stability. Ultrathin overlayers embedding these catalysts on the surface using atomic layer deposition (ALD) are an elegant solution to tackle the anchoring group instability. The propensity of ALD precursors to react with water leads to the question whether molecules containing aqua ligands, such as most water oxidation complexes, can be protected without side reactions and deactivation during the deposition process. We synthesized two iridium and two ruthenium-based water oxidation catalysts, which contained an aqua ligand (Ir–OH2 and Ru–OH2) or a chloride (Ir–Cl and Ru–Cl) that served as a protecting group for the former. Using a ligand exchange reaction on the anchored and partially embedded Ru–Cl, the optimal overlayer thickness was determined to be 1.6 nm. An electrochemical test of the protected catalysts on meso-ITO showed different behaviors for the Ru and the Ir catalysts. The former showed no onset difference between protected and non-protected versions, but limited stability. Ir–Cl displayed excellent stability, whilst the unprotected catalyst Ir–OH2 showed a later initial onset. Self-regeneration of the catalytic activity of Ir–OH2 under operating conditions was observed. We propose chloride ligands as generally applicable protecting groups for catalysts that are to be stabilized on surfaces using ALD.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/167538","SDG":7,"MAIN_TARGET":"7.2","SECONDARY_TARGETS":["7.1"]}
{"ID":"oai:www.zora.uzh.ch:143471","TITLE":"Discovery of Open Cubane Core Structures for Biomimetic LnCo3 (OR)4 Water Oxidation Catalysts","ABSTRACT":"Bio-mimetic catalysts such as LnCo3(OR)4 (Ln=Er, Tm; OR=alkoxide) cubanes have recently been in the focus of research for artificial water oxidation processes. Previously, the remarkable adaptability with respect to ligand shell, nuclear structure as well as protonation and oxidation states of those catalysts has been shown to be beneficial for the water oxidation process. We further explored the structural flexibility of those catalysts and present here a series of novel structures in which one metal center is pulled out of the cubane cage. This leads to an open cubane core, which is to some extent reminiscent of observed open\/closed cubane-core forms of the oxygen-evolving complex in nature's photosystem II. We investigate how those open cubane core models alter the thermodynamics of the water oxidation cycle and how different solvation approaches influence their stability.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/143471","SDG":7,"MAIN_TARGET":"7.2","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:157491","TITLE":"Do Immigrants Take or Create Residents’ Jobs? Evidence from Free Movement of Workers in Switzerland","ABSTRACT":"In 2002, Switzerland began to adopt free movement of workers with the European Union. We study the effects of the resulting immigration wave on resident workers. We focus on the level of national skill groups and propose an Instrumental Variable approach to address the endogeneity of immigration in this setting. Mostly relying on administrative data on the 2002–2011 period, we find that immigration of foreign workers reduced unemployment of residents and had limited adverse effects on their wages and employment. One reason is that younger residents changed to more demanding jobs as a response to the arrival of immigrants.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/157491","SDG":8,"MAIN_TARGET":"8.5","SECONDARY_TARGETS":["8.6"]}
{"ID":"oai:www.zora.uzh.ch:159985","TITLE":"Time versus state in insurance: experimental evidence from contract farming in Kenya","ABSTRACT":"The gains from insurance arise from the transfer of income across states. Yet, by requiring that the premium be paid upfront, standard insurance products also transfer income across time. We show that this intertemporal transfer can help explain low insurance demand, especially among the poor, and in a randomized control trial in Kenya we test a crop insurance product which removes it. The product is interlinked with a contract farming scheme: as with other inputs, the buyer of the crop offers the insurance and deducts the premium from farmer revenues at harvest time. The take-up rate for pay-at-harvest insurance is 72 percent, compared to 5 percent for the standard pay-up-front contract, and the difference is largest among poorer farmers. Additional experiments and outcomes provide evidence on the role of liquidity constraints, present bias, and counterparty risk, and find that enabling farmers to commit to pay the premium just one month later increases demand by 21 percentage points.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/159985","SDG":8,"MAIN_TARGET":"8.5","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:138938","TITLE":"When work disappears: manufacturing decline and the falling marriage-market value of men","ABSTRACT":"The structure of marriage and child-rearing in U.S. households has undergone two marked shifts in the last three decades: a steep decline in the prevalence of marriage among young adults, and a sharp rise in the fraction of children born to unmarried mothers or living in single-headed households. A potential contributor to both phenomena is the declining labor-market opportunities faced by males, which make them less valuable as marital partners. We exploit large scale, plausibly exogenous labor-demand shocks stemming from rising international manufacturing competition to test how shifts in the supply of young ‘marriageable’ males affect marriage, fertility and children's living circumstances. Trade shocks to manufacturing industries have differentially negative impacts on the labor market prospects of men and degrade their marriage-market value along multiple dimensions: diminishing their relative earnings—particularly at the lower segment of the distribution—reducing their physical availability in trade-impacted labor markets, and increasing their participation in risky and damaging behaviors. As predicted by a simple model of marital decision-making under uncertainty, we document that adverse shocks to the supply of `marriageable' men reduce the prevalence of marriage and lower fertility but raise the fraction of children born to young and unwed mothers and living in in poor single-parent households. The falling marriage-market value of young men appears to be a quantitatively important contributor to the rising rate of out-of-wedlock childbearing and single-headed childrearing in the United States.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/138938","SDG":8,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:145639","TITLE":"Long-term relationships: static gains and dynamic inefficiencies","ABSTRACT":"In the 1980s the Japanese “keiretsu” system of interconnected business groups was praised as a model to emulate, but since then Japan has often been criticized for being less innovative than the United States. In this paper we connect the two views and argue that tight business relationships can create dynamic inefficiencies and reduce broad innovations. In particular, we consider the repeated interaction between final good producers and intermediate input suppliers, where the provision of the intermediate input is noncontractible. We build a cooperative equilibrium where producers can switch suppliers and start cooperation immediately with new suppliers. We first consider broad innovations: every period, one supplier has the opportunity to create a higher quality input that can be used by all producers. Since relationships are harder to break in the cooperative equilibrium the market size for potential innovators is smaller and the rate of innovation might be lower than in the noncooperative equilibrium. We contrast this with a setting with relationship-specific innovations that we show are encouraged by the establishment of relational contracts. We illustrate the predictions of the model using the recent business history of the United States and Japan and further use patent data to show that U.S. patents are more general than Japanese and even more so in sectors using more differentiated inputs. (","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/145639","SDG":9,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:126429","TITLE":"The future of online content personalisation: Technology, law and digital freedoms","ABSTRACT":"As online information is increasingly tailored, or “personalised”, to the user, it has been praised by some as a pragmatic response to information overload, while criticised by others as creating an echo chamber that threatens deliberative democracy. The unsettling question is whether the latest wave of innovation in online content personalisation technologies has shifted decision-making power from humans to computers. The paper argues that a thorough understanding of personalisation technologies is necessary to critically evaluate their normative effect and impact on social values. It reflects on the differences between regulation by code and regulation by law, exploring how code affects individual and social autonomies, and considering whether meta-rules regulating code are appropriate. The aim of this paper is to detail the constitutive features of the digital world and elucidate how these create norms that regulate the Internet.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/126429","SDG":9,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:168013","TITLE":"A review of Internet use among older adults","ABSTRACT":"As the world population ages and older adults comprise a growing proportion of current and potential Internet users, understanding the state of Internet use among older adults as well as the ways their use has evolved may clarify how best to support digital media use within this population. This article synthesizes the quantitative literature on Internet use among older adults, including trends in access, skills, and types of use, while exploring social inequalities in relation to each domain. We also review work on the relationship between health and Internet use, particularly relevant for older adults. We close with specific recommendations for future work, including a call for studies better representing the diversity of older adulthood and greater standardization of question design.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/168013","SDG":9,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:148144","TITLE":"Old Dogs, New Clicks: Digital Inequality in Internet Skills and Uses among Older Adults","ABSTRACT":"Research on digital inequality tends to collapse people above a certain age into one “older adults” category, seemingly assuming that this is one homogeneous group when it comes to internet uses. Drawing on national survey data of adults in the United States, this article examines the online skills and behaviour of this group. Findings reveal diversity among older adults in internet skills and uses. Those with higher education and higher income have higher-level Web-use skills. While those of higher socioeconomic status are also more likely to use the internet for diverse types of activities from which they may benefit, once Controlling for skills, these differences are less pronounced.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/148144","SDG":10,"MAIN_TARGET":"10.2","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:62390","TITLE":"Reinsurance or Securitization: The Case of Natural Catastrophe Risk","ABSTRACT":"We investigate the suitability of securitization as an alternative to reinsurance for the purpose of transferring natural catastrophe risk. We characterize the conditions under which one or the other form of risk transfer dominates using a setting in which reinsurers and traders in financial markets produce costly information about catastrophes. Such information is useful to insurers: along with the information produced by insurers themselves, it reduces insurers’ costly capital requirements. However, traderswho seek to benefit from trading in financial markets may produce ‘too much’ information,thereby making risk transfer through securitization prohibitively costly.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/62390","SDG":10,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:127523","TITLE":"Changing cultural attitudes towards female genital cutting","ABSTRACT":"As globalization brings people with incompatible attitudes into contact, cultural conflicts inevitably arise. Little is known about how to mitigate conflict and about how the conflicts that occur can shape the cultural evolution of the groups involved. Female genital cutting is a prominent example1, 2, 3. Governments and international agencies have promoted the abandonment of cutting for decades, but the practice remains widespread with associated health risks for millions of girls and women4, 5. In their efforts to end cutting, international agents have often adopted the view that cutting is locally pervasive and entrenched1. This implies the need to introduce values and expectations from outside the local culture. Members of the target society may view such interventions as unwelcome intrusions1, 2, 3, 6, 7, 8, 9, and campaigns promoting abandonment have sometimes led to backlash1, 7, 8, 10, 11 as they struggle to reconcile cultural tolerance with the conviction that cutting violates universal human rights1, 9. Cutting, however, is not necessarily locally pervasive and entrenched1, 3, 12. We designed experiments on cultural change that exploited the existence of conflicting attitudes within cutting societies. We produced four entertaining movies that served as experimental treatments in two experiments in Sudan, and we developed an implicit association test to unobtrusively measure attitudes about cutting. The movies depart from the view that cutting is locally pervasive by dramatizing members of an extended family as they confront each other with divergent views about whether the family should continue cutting. The movies significantly improved attitudes towards girls who remain uncut, with one in particular having a relatively persistent effect. These results show that using entertainment to dramatize locally discordant views can provide a basis for applied cultural evolution without accentuating intercultural divisions.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/127523","SDG":10,"MAIN_TARGET":"10.2","SECONDARY_TARGETS":["10.3"]}
{"ID":"oai:www.zora.uzh.ch:156902","TITLE":"What drives people to carpool? Explaining carpooling intention from the perspectives of carpooling passengers and drivers","ABSTRACT":"The negative impact of motorized private mobility on the environment can be decreased successfully by encouraging more people to carpool. From a psychological perspective, only little is known about the determinants of carpooling. Therefore, this study investigated carpooling behavior based on a theoretical background that integrates (1) the theory of planned behavior, (2) the norm activation model, and (3) dispositional trust. Additionally, we studied carpooling from two separate perspectives: Passengers sharing rides, and the drivers offering rides. We conducted a survey with a representative sample of 342 participants in Switzerland. The results showed that for both, passengers and drivers, normative aspects such as descriptive and personal norms, in combination with perceived behavioral control predicted carpooling intention. Attitude toward carpooling behavior, however, did not have any predictive power regarding carpooling intention, neither for passengers nor drivers. Dispositional trust displayed an indirect effect on intention to carpool as a passenger or driver via perceived behavioral control. Based on these results, we discuss practical implications for designing measures to promote carpooling successfully in the future.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/156902","SDG":11,"MAIN_TARGET":"11.6","SECONDARY_TARGETS":["11.2"]}
{"ID":"oai:www.zora.uzh.ch:116549","TITLE":"parkITsmart: minimization of cruising for parking","ABSTRACT":"Finding a parking space in urban areas is a daily challenge for drivers across the world, due to the increasing amount of vehicles and the limited amount of parking spaces. Drivers who are looking for a parking space in peak hours are often forced to drive around city blocks until they spot a free parking space. This process is termed in literature “cruising for parking” and is proven to (a) cost a lot of time and gas for drivers, (b) generate unnecessary traffic load, and (c) affect the environment negatively due to increased vehicle emissions. This work proposes a Parking Monitoring and Management System (PMMS) that collects, processes, and presents data about available parking spaces and their tariffs within a geographical region. The end-user application of the PMMS, parkITsmart, delivers at drivers bird’s-eye view concerning the parking availability. To facilitate this, the PMMS gathers data from drivers’, vehicles, their mobile phones, and Parking Inspectors (PIs). This work shows that in the Internet-of-Things (IoT) environment, “pairing” cars and drivers’ mobile phones, collecting data from their sensors, and from PIs in a parking monitoring and management system, can decrease significantly cruising times for parking and can increase the time demands of the parking controlling process.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/116549","SDG":11,"MAIN_TARGET":"11.6","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:123659","TITLE":"Impacts of urban sprawl on species richness of plants, butterflies, gastropods and birds: not only built-up area matters","ABSTRACT":"Urban growth is a major factor of global environmental change and has important impacts on biodiversity, such as changes in species composition and biotic homogenization.\r\nMost previous studies have focused on effects of urban area as a general measure of urbanization, and on few or single taxa. Here, we analyzed the impacts of the different components of urban sprawl (i.e., scattered and widespread urban growth) on species richness of a variety of taxonomic groups covering mosses, vascular plants, gastropods, butterflies, and birds at the habitat and landscape scales. Besides urban area, we considered the average age,imperviousness, and dispersion degree of urban area, along with human population density, to disentangle the effects of the different components of urban sprawl on biodiversity. The study was carried out in the Swiss Plateau that has undergone substantial urban sprawl in recent decades.\r\nVascular plants and birds showed the strongest responses to urban sprawl, especially at the landscape scale, with non-native and ruderal plants proliferating and common generalist birds increasing at the expense of specialist birds as urban sprawl grew. Overall, urban area had the greatest contribution on such impacts, but additional effects of urban dispersion (i.e., increase of non-native plants) and human population density (i.e., increases of ruderal plants and common generalist birds) were found. Our findings support the hypothesis that negative impacts of urban sprawl on biodiversity can be reduced by compacting urban growth while still avoiding the formation of very densely populated areas.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/123659","SDG":11,"MAIN_TARGET":"11.3","SECONDARY_TARGETS":["11.6"]}
{"ID":"oai:www.zora.uzh.ch:159001","TITLE":"Between active seekers and non-users: segments of science-related media usage in Switzerland and Germany","ABSTRACT":"Citizens’ attitudes toward science are related to their use of science-related information from various sources. Evidence is scarce regarding citizens’ individual media repertoires for staying informed about science as segmentation studies so far have primarily focused on scientific attitudes. In this paper, we explore audience segments regarding their science-related information behavior and whether such segments are comparable or vary between two countries with similar information environments. Based on two surveys in Switzerland and Germany, we identify national audience segments that differ in their science-related information repertoires, and analyze their sociodemographic characteristics and science-related attitudes. In both countries, we find very comparable information user segments ranging from those who inform themselves frequently about science (“Active Seekers”\/“Science Consumers”) to those who hardly get in contact with any information about science and research (“Non-Users”). Those segments which get in contact with information about science frequently show generally more positive attitudes.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/159001","SDG":12,"MAIN_TARGET":"12.8","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:149191","TITLE":"How Political is Political Consumption? The Case of Activism for the Global South and Fair Trade","ABSTRACT":"Political consumption is a flourishing field of research at the intersection of consumer research and political sociology. Political consumption means the consideration of ethical or political motives in the decision to buy certain products. Its main forms are the buying (buycott) of products distinguished by certain ethical or political characteristics such as sustainability, social justice, or corporate responsibility, and the boycott of products that lack such characteristics. However, there is an ongoing discussion about the status of political consumption. Some authors suspect that it may distract citizens from more challenging forms of participation (crowding-out thesis). In contrast, most empirical research has shown that political consumers are also more active than the general population in other forms of political participation. However, this has only been shown for fairly general measures of political consumption and participation. Our contribution to this debate thus focuses on one specific form of political consumption and corresponding forms of participation: activism for the Global South and fair trade consumption, zooming in on the case of Switzerland, where fair trade consumption is quite widespread within the population. Our results show that fair trade consumption is only weakly related to other forms of engagement for Global South issues, thus it does not distract from more challenging forms of engagement, but it is also not part of a more general engaged lifestyle. This is supported by the fact that the motivations and structural underpinnings of other forms of activism for the Global South differ from those of fair trade consumption.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/149191","SDG":12,"MAIN_TARGET":"12.8","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:159677","TITLE":"Audience segments in environmental and science communication: recent findings and future perspectives","ABSTRACT":"People differ. Not only do they vote for different parties, buy different products, have different hobbies and use different media. They also differ in their interest in, attitudes on, and behavior towards scientific and environmental issues. This has been shown for people’s general assessments of environmental issues (e.g. Eurobarometer, 2017) and of science and research (for an overview see Besley, 2013). It has also been demonstrated for people’s attitudes towards more specific topics such as global warming (for an overview see Nisbet & Myers, 2007), nuclear energy (e.g. Kristiansen, Bonfadelli, & Kovic, 2016), nanotechnology (e.g. Scheufele, Corley, Shih, Dalrymple, & Ho, 2009), or biotechnology (e.g. Bonfadelli, 2017). These differences are not randomly distributed across populations. Researchers from the social and behavioral sciences have identified the organizing logics that underlie this diversity, and identified factors which help explain the variation of people’s attitudes. They have shown, for example, that perceptual and behavioral differences with regards to scientific and environmental issues are related to people’s education, their age, gender, or socio-economic status, among other factors (see, e.g. Besley, 2013; Kawamoto, Nakayama, & Saijo, 2013; Nisbet & Myers, 2007; Research Councils UK, 2008).","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/159677","SDG":12,"MAIN_TARGET":"12.8","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:168758","TITLE":"A Financial Macro-Network Approach to Climate Policy Evaluation","ABSTRACT":"Existing approaches to assess the economic impact of climate policies tend to overlook the financial sector and to focus only on direct effects of policies on the specific institutional sector they target, neglecting possible feedbacks between sectors, thus, underestimating the overall policy effect. To fill in this gap, we develop a methodology based on financial networks, which allows for analyzing the transmission throughout the economy of positive or negative shocks induced by the introduction of specific climate policies. We apply the methodology to empirical data of the Euro Area to identify the feedback loops between the financial sector and the real economy both through direct and indirect chains of financial exposures across multiple financial instruments. By focusing on climate policy-induced shocks that affect directly either the banking sector or non-financial firms, we analyze the reinforcing feedback loops that could amplify the effects of shocks on the financial sector and then cascade on the real economy. Our analysis helps to understand the conditions for virtuous or vicious cycles to arise in the climate-finance nexus and to provide a comprehensive assessment of the economic impact of climate policies.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/168758","SDG":13,"MAIN_TARGET":"13.2","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:123729","TITLE":"Carbon taxes, path dependency, and directed technical change: evidence from the auto industry","ABSTRACT":"Can directed technical change be used to combat climate change? We construct new firm-level panel data on auto industry innovation distinguishing between “dirty” (internal combustion engine) and “clean” (e.g., electric, hybrid, and hydrogen) patents across 80 countries over several decades. We show that firms tend to innovate more in clean (and less in dirty) technologies when they face higher tax-inclusive fuel prices. Furthermore, there is path dependence in the type of innovation (clean\/dirty) both from aggregate spillovers and from the firm’s own innovation history. We simulate the increases in carbon taxes needed to allow clean technologies to overtake dirty technologies.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/123729","SDG":13,"MAIN_TARGET":"13.2","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:159682","TITLE":"Between guilt and obligation: debating the responsibility for climate change and climate politics in the media","ABSTRACT":"The “common but differentiated responsibility” of developed and developing countries to mitigate climate change is a core principle of international climate politics—but there is disagreement about what this “differentiated responsibility” amounts to. We investigate how newspapers in developed countries (Australia, Germany, United States) and emerging economies (Brazil, India) covered this debate during the UN climate summits in 2004, 2009, and 2014. Newspapers in both types of countries attributed more responsibility to developed than to developing countries. In line with social identity theory, however, media in developed countries attributed less causal responsibility (blame) to other developed countries than media in emerging economies. The latter countries’ media, in turn, attributed less responsibility to other developing countries than media in developed countries. At the same time, in line with the “differentiated responsibility”, media in developed countries attributed more responsibility to their own countries than media in emerging economies.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/159682","SDG":13,"MAIN_TARGET":"13.3","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:104443","TITLE":"Inferring the temperature dependence of population parameters: the effects of experimental design and inference algorithm","ABSTRACT":"Understanding and quantifying the temperature dependence of population parameters, such as intrinsic growth rate and carrying capacity, is critical for predicting the ecological responses to environmental change. Many studies provide empirical estimates of such temperature dependencies, but a thorough investigation of the methods used to infer them has not been performed yet. We created artificial population time series using a stochastic logistic model parameterized with the Arrhenius equation, so that activation energy drives the temperature dependence of population parameters. We simulated different experimental designs and used different inference methods, varying the likelihood functions and other aspects of the parameter estimation methods. Finally, we applied the best performing inference methods to real data for the species Paramecium caudatum. The relative error of the estimates of activation energy varied between 5% and 30%. The fraction of habitat sampled played the most important role in determining the relative error; sampling at least 1% of the habitat kept it below 50%. We found that methods that simultaneously use all time series data (direct methods) and methods that estimate population parameters separately for each temperature (indirect methods) are complementary. Indirect methods provide a clearer insight into the shape of the functional form describing the temperature dependence of population parameters; direct methods enable a more accurate estimation of the parameters of such functional forms. Using both methods, we found that growth rate and carrying capacity of Paramecium caudatum scale with temperature according to different activation energies. Our study shows how careful choice of experimental design and inference methods can increase the accuracy of the inferred relationships between temperature and population parameters. The comparison of estimation methods provided here can increase the accuracy of model predictions, with important implications in understanding and predicting the effects of temperature on the dynamics of populations.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/104443","SDG":14,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:123722","TITLE":"Rotifers in Lake Orta: a potential ecological and evolutionary model system","ABSTRACT":"Lake Orta experienced for a few decades a unique history of chronic pollution, with extreme changes in pH and copper concentration. Currently, the lake has recovered to its almost pristine oligotrophic conditions, but its sediments still preserve the record of all the changes that happened since the establishment of the first polluting factories in the 1920s, through to the liming activities in 1989-1990, and to the recovery phase that is still going on. Here we review the current knowledge for Lake Orta regarding rotifers, a diverse component of the zooplankton of the lake, through studies on living organisms and on their resting stages accumulated in the sediments. We also report a brief review of what is known in general on the effects of changes in pH and copper concentration on rotifers at the population, species and community level, providing expectations for such effects on the rotifers of Lake Orta. Then, we conclude our review with a perspective on the potential use of rotifers hatched from the resting stages in the sediment of Lake Orta with the description of experiments that can be performed in the future in the framework of resurrection ecology, in order to understand the mechanisms of past and future changes in the environment.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/123722","SDG":14,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:159122","TITLE":"The future of biotic indices in the ecogenomic era: Integrating (e)DNA metabarcoding in biological assessment of aquatic ecosystems","ABSTRACT":"The bioassessment of aquatic ecosystems is currently based on various biotic indices that use the occurrence and\/ or abundance of selected taxonomic groups to define ecological status. These conventional indices have some limitations, often related to difficulties in morphological identification of bioindicator taxa. Recent development of DNA barcoding and metabarcoding could potentially alleviate some of these limitations, by using DNA sequences instead of morphology to identify organisms and to characterize a given ecosystem. In this paper, we review the structure of conventional biotic indices, and we present the results of pilot metabarcoding studies using environmental DNA to infer biotic indices. We discuss the main advantages and pitfalls of metabarcoding approaches to assess parameters such as richness, abundance, taxonomic composition and species ecological values, to be used for calculation of biotic indices. We present some future developments to fully exploit the potential of metabarcoding data and improve the accuracy and precision of their analysis. We also propose some recommendations for the future integration of DNA metabarcoding to routine biomonitoring programs.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/159122","SDG":14,"MAIN_TARGET":"14.a","SECONDARY_TARGETS":["14.2"]}
{"ID":"oai:www.zora.uzh.ch:162466","TITLE":"Evaluating the environmental parameters that determine aerobic biodegradation half-lives of pesticides in soil with a multivariable approach","ABSTRACT":"Aerobic biodegradation half-lives (half-lives) are key parameters used to evaluate pesticide persistence in soil. However, half-life estimates for individual pesticides often span several orders of magnitude, reflecting the impact that various environmental or experimental parameters have on half-lives in soil. In this work, we collected literature-reported half-lives for eleven pesticides along with associated metadata describing the environmental or experimental conditions under which they were derived. We then developed a multivariable framework to discover relationships between the half-lives and associated metadata. We first compared data for the herbicide atrazine collected from 95 laboratory and 65 field studies. We discovered that atrazine application history and soil texture were the parameters that have the largest influence on the observed half-lives in both types of studies. We then extended the analysis to include ten additional pesticides with data collected exclusively from laboratory studies. We found that, when data were available, pesticide application history and biomass concentrations were always positively associated with half-lives. The relevance of other parameters varied among the pesticides, but in some cases the variability could be explained by the physicochemical properties of the pesticides. For example, we found that the relative significance of the organic carbon content of soil for determining half-lives depends on the relative solubility of the pesticide. Altogether, our analyses highlight the reciprocal influence of both environmental parameters and intrinsic physicochemical properties for determining half-lives in soil. (C) 2018 Elsevier Ltd. All rights reserved.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/162466","SDG":15,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:168420","TITLE":"Density feedbacks mediate effects of environmental change on population dynamics of a semidesert rodent","ABSTRACT":"Population dynamics are the result of an interplay between extrinsic and intrinsic environmental drivers. Predicting the effects of environmental change on wildlife populations therefore requires a thorough understanding of the mechanisms through which different environmental drivers interact to generate changes in population size and structure.\r\n    In this study, we disentangled the roles of temperature, food availability and population density in shaping short‐ and long‐term population dynamics of the African striped mouse, a small rodent inhabiting a semidesert with high intra‐ and interannual variation in environmental conditions.\r\n    We parameterized a female‐only stage‐structured matrix population model with vital rates depending on temperature, food availability and population density, using monthly mark–recapture data from 1609 mice trapped over 9 years (2005–2014). We then applied perturbation analyses to determine relative strengths and demographic pathways of these drivers in affecting population dynamics. Furthermore, we used stochastic population projections to gain insights into how three different climate change scenarios might affect size, structure and persistence of this population.\r\n    We identified food availability, acting through reproduction, as the main driver of changes in both short‐ and long‐term population dynamics. This mechanism was mediated by strong density feedbacks, which stabilized the population after high peaks and allowed it to recover from detrimental crashes. Density dependence thus buffered the population against environmental change, and even adverse climate change scenarios were predicted to have little effect on population persistence (extinction risk over 100 years <5%) despite leading to overall lower abundances.\r\n    Explicitly linking environment–demography relationships to population dynamics allowed us to accurately capture past population dynamics. It further enabled establishing the roles and relative importances of extrinsic and intrinsic environmental drivers, and we conclude that doing this is essential when investigating impacts of climate change on wildlife populations.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/168420","SDG":15,"MAIN_TARGET":"15.5","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:134677","TITLE":"Estimating genomic diversity and population differentiation – an empirical comparison of microsatellite and SNP variation in Arabidopsis halleri","ABSTRACT":"Background: Microsatellite markers are widely used for estimating genetic diversity within and differentiation\r\namong populations. However, it has rarely been tested whether such estimates are useful proxies for genome-wide\r\npatterns of variation and differentiation. Here, we compared microsatellite variation with genome-wide single\r\nnucleotide polymorphisms (SNPs) to assess and quantify potential marker-specific biases and derive recommendations for future studies. Overall, we genotyped 180 Arabidopsis halleri individuals from nine populations using 20 microsatellite markers. Twelve of these markers were originally developed for Arabidopsis thaliana (cross-species markers) and eight for A. halleri (species-specific markers). We further characterized 2 million SNPs across the genome with a pooled whole-genome re-sequencing approach (Pool-Seq). \r\nResults: Our analyses revealed that estimates of genetic diversity and differentiation derived from cross-species and\r\nspecies-specific microsatellites differed substantially and that expected microsatellite heterozygosity (SSR-He) was not significantly correlated with genome-wide SNP diversity estimates (SNP-He and θWatterson) in A. halleri. Instead, microsatellite allelic richness (Ar) was a better proxy for genome-wide SNP diversity. Estimates of genetic differentiation among populations (FST) based on both marker types were correlated, but microsatellite-based estimates were significantly larger than those from SNPs. Possible causes include the limited number of microsatellite markers used, marker ascertainment bias, as well as the high varianc microsatellite-derived estimates. In contrast, genomewide SNP data provided unbiased estimates of genetic diversity independent of whether genome- or only exome-wide SNPs were used. Further, we inferred that a few thousand random SNPs are sufficient to reliably estimate genome-wide diversity and to distinguish among populations differing in genetic variation.\r\nConclusions: We recommend that future analyses of genetic diversity within and differentiation among populations\r\nuse randomly selected high-throughput sequencing-based SNP data to draw conclusions on genome-wide diversity\r\npatterns. In species comparable to A. halleri, a few thousand SNPs are sufficient to achieve this goal.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/134677","SDG":15,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:158678","TITLE":"Values, attitudes toward interpersonal violence, and interpersonal violent behavior","ABSTRACT":"The relevance of human values for the study of the motivational sources of interpersonal violent behavior was investigated in various fields of the social sciences. However, several past studies mixed up values with other dimensions like attitudes, norms, or beliefs, and only a few systematically assessed the effect of values on violent behavior relying on a value theory. Furthermore, in other studies, violence was often analyzed as a composite index of different forms of delinquent behavior rather than as violence per se. In the current study we address these gaps in the literature by building upon Schwartz’ theory of basic human values. We use it to explain attitudes toward interpersonal violence and interpersonal violent behavior. We analyze data of young people (n = 1,810) drawn from a German study in Duisburg, Germany, which assessed various types of self-reported violent behavior as well as values and attitudes toward violence. We test structural equation models in which we explain interpersonal violent behavior with basic human values, and where attitudes toward interpersonal violent behavior mediate this relation. Results show that self-transcendence and conservation values are associated negatively and power and stimulation values positively with interpersonal violent behavior. In addition, attitudes operate as a partial mediator for the former and as a full mediator for the latter in the relation between values and violent behavior. Despite a dominant association between attitudes and behavior, values themselves can significantly contribute to the explanation of violent behavior.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/158678","SDG":16,"MAIN_TARGET":"16.1","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:95628","TITLE":"Avoiding detection or reciprocating norm violations? An experimental comparison of self- and other-regarding mechanisms for norm adherence","ABSTRACT":"There is a growing body of research showing that people altruistically enforce cooperation norms in social dilemmas. Most of this research analyzes situations where norm violators are known and group members enforce cooperation among each other. However, in many situations norm violators are unknown and detection and punishment is enforced by third parties, such as in plagiarism, tax evasion, doping or even two-timing. Our contribution is threefold. Conceptually, we show the usefulness of inspection game experiments for studying normative behavior in these situations. Methodologically, we present a novel measurement of strategic norm adherence and enforcement, asking for continuous, \"frequentistic\" choice probabilities. Substantively, we demonstrate that norm adherence in these situations is best understood by coexisting distinct actor types. Self-regarding types learn the inspection rate and calibrate their norm violations to maximize own payoffs. Other-regarding types reciprocate experienced victimizations by stealing from other, unknown group members; even at additional costs. We specify both mechanisms by agent-based simulation models and compare their relative strength by behavioral and attitudinal data in inspection game experiments (N=220). Our results suggest a modern sociological perspective, which combines homo oeconomicus with homo sociologicus. Further, our findings contribute to understanding conditional norm compliance in \"broken windows\" dynamics, since we show under controlled conditions that it may result jointly from self- and other regarding mechanisms.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/95628","SDG":16,"MAIN_TARGET":"16.5","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:158263","TITLE":"Differential Associations Among PTSD and Complex PTSD Symptoms and Traumatic Experiences and Postmigration Difficulties in a Culturally Diverse Refugee Sample","ABSTRACT":"Forced migration is one of the major challenges currently facing the international community. Many refugees have been affected by traumatic experiences at home and during their flight, putting them at a heightened risk of developing trauma-related disorders. The new version of the International Classification of Diseases (ICD-11) introduced two sibling disorders, posttraumatic stress disorder (PTSD) and complex PTSD (CPTSD). So far, little is known about risk and protective factors in refugees that are specifically associated with the disturbances in self-organization (DSO) characteristic of CPTSD. In this study, we aimed to investigate the association between PTSD and DSO symptoms and traumatic experiences, postmigration difficulties, and social support in a culturally diverse sample of refugees who resettled in Switzerland. A total of 94 refugees (85.1% male; M age = 31.60 years, SD = 10.14, range: 18-61 years) participated in this study. Trained assessors performed either guided questionnaire assessments or structured interviews. In our advice- and help-seeking sample, 32.9% of individuals suffered from PTSD and 21.3% from CPTSD. After controlling for potential gender differences, we found positive associations between PTSD symptoms and trauma exposure, β = .22, as well as between DSO symptoms and postmigration living difficulties, β = .42, and lack of social support, β = .22. Our findings support the notion that it is highly important to consider differential associations among PTSD and DSO symptoms and risk and protective factors to gain a deeper understanding of the trauma-related problems refugees face.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/158263","SDG":16,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:170676","TITLE":"Recalibrating social protection: electoral competition and the new partisan politics of the welfare state","ABSTRACT":"This article investigates the new party politics of welfare states with a particular focus on electoral competition. The argument is that welfare state politics are no longer just about more or less, but involve trade‐offs among ‘new’ versus ‘old’ social rights, and hence social investment versus social consumption. However, party priorities on these issues are highly dependent upon their electoral situation. As electoral competition becomes more intense, parties focus more on vote maximisation than on their traditional policy goals. For left parties, this means focusing more on social investment, which appeals to their growing constituency of progressive sociocultural professionals, and less on defending the traditional income maintenance programmes favoured by their core blue‐collar voters. Centre‐right parties, on the other hand, should hesitate to retrench old social rights when electoral competition intensifies because they need to prioritise their appeal to culturally conservative working‐class voters over their traditional fiscally conservative policy profiles. Using a new dataset and a recently published measure of electoral competitiveness, the article shows that as electoral competition intensifies, left governments are willing to prioritise social investment by reducing pension rights generosity in order to expand programmes for new social risks, while centre‐right governments by contrast avoid retrenchment of pension rights and pension expenditures. The findings demonstrate that this relationship is moderated by the presence of a credible radical right challenger, which increases the electoral risk of welfare state recalibration.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/170676","SDG":17,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:144205","TITLE":"Resourcing international organisations: so what?","ABSTRACT":"The changes observed in resourcing international organisations over the last decades may have dramatic consequences for their ability to fulfil their mandates. This paper investigates into how far reaching the expected changes really are, and whether the new types and sources of financial and human resources can really be considered as causal for these developments. It appears that resourcing may not be the initial cause, but contributes to the centrifugal dynamics currently observed in the multilateral system. Administrative cost related to the new and complex funding structures are considerable, and ensuring transparency over resource flows represents a major challenge. Official decision-making bodies lose power to sub-groups of members or external actors that fund parts of the organisations’ activities through separate channels. Given the large volume of non-core funding and the lack of transparency, they cannot easily adjust their own priorities. It can thus not be expected that the funding of certain activities through external channels will simply be compensated by a corresponding reduction of core funding in this area. Whether this negatively affects the ability of the organisations to fulfil their mandates – and hence, eventually their legitimacy – depends on the motivations of those actors empowered in this process.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/144205","SDG":17,"MAIN_TARGET":"No Target Applies","SECONDARY_TARGETS":[]}
{"ID":"oai:www.zora.uzh.ch:130330","TITLE":"Globalization and the demand-side of politics: how globalization shapes labor market risk perceptions and policy preferences","ABSTRACT":"Does globalization affect the demand-side of politics, and if so, how? This paper builds on new developments in trade theory to argue that globalization matters, but that its effects on individuals’ perceptions of labor market risk and policy preferences are more heterogenous than previous research has acknowledged. Globalization exposure increases risk perceptions and demands for social protection among low-skilled individuals, but decreases them among high-skilled individuals. This conditional effect is observationally distinct from classic trade models as well as arguments that deindustrialization or ideology predominantly drive such perceptions and preferences. Analyzing cross-national survey data from 16 European countries and focusing both on trade and offshoring, the empirical analyses support the prediction that exposure to globalization affects high- and low-skilled individuals differently, leading to variation in labor market risk perceptions and policy preferences.","URL":"https:\/\/www.zora.uzh.ch\/id\/eprint\/130330","SDG":17,"MAIN_TARGET":"17.10","SECONDARY_TARGETS":[]}
